const author = [
    '',
    '',
    '헬렌켈러',
    '낸시 설리번',
    '토머스 플러',
    '나폴레옹',
    '오슬러',
    '여안교',
    '벨',
    '알렉산더 듀마',
    '오울디즈'
];
const ment = [
    '행복이란 타인을 행복하게 해주려는 노력의 부산물이다.',
    '건강을 이기는 미(美)는 없다.',
    '우리를 향해 열린 문을 보지 못하게 된다',
    '당신의 행복은 무엇이 당신의 영혼을 노래하게 하는가에 따라 결정된다.',
    '오늘 달걀을 한 개 갖는 것보다',
    '1퍼센트의 가능성, 그것이 나의 길이다.',
    '내일에 아무런 도움이 되지 않는다면, 당신의 과거는 쫓아버려라.',
    '독수리는 마지막 성공을 거둘 때까지 온 생명을 바쳐 노력한다.',
    '햇빛은 하나의 초점에 모아질 때만 불꽃을 피우는 법이다.',
    '기쁨을 주는 사람만이 더 많은 기쁨을 즐길 수 있다.',
    '할 수 있는 한 훌륭한 인생을 만들라. 인생은 짧고 곧 지나간다.'
];

export {
    author,
    ment
};

export default {
    author,
    ment
};